<template>
	<view class="">
		<view class="main">
			<view class="newstitle">
				便民生活服务平台信息发布<br/>
				<text>使用协议</text>
			</view>
			<view class="content">
				新浪首页
				新闻
				体育
				财经
				娱乐
				科技
				博客
				图片
				专栏
				更多
				移动客户端
				注册
				登录
				广告
				国际新闻>正文
				请输入关键字
				新闻
				美司法部同意放孟晚舟回国，但要求她先“认错”
				美司法部同意放孟晚舟回国，但要求她先“认错”
				2,146
				
				　　原标题：美国司法部正与孟晚舟方面谈判：可以从加拿大返回中国，但前提必须先“认错”
				
				　　[文/观察者网 熊超然]在加拿大方面应美国要求无理拘押华为首席财务官（CFO）孟晚舟已满两年之际，该事件近期又有了新进展。
				
				　　当地时间12月3日，据《华尔街日报》援引知情人士的息独家披露，美国司法部目前正与孟晚舟方面商讨一项协议。该协议将允许她从加拿大返回中国，但前提是她承认在刑事案件中存在所谓的“不当行为”。
				
				　　知情人士透露，对于这样一项协议，孟晚舟反对这个提议，因为她认为自己并未做任何错事。本周，孟晚舟方面和美国司法部将会继续谈判，以希望能够达成双方都同意的条款，并力争在特朗普政府结束任期前达成协议。
				
				《华尔街日报》独家报道截图《华尔街日报》独家报道截图
				　　知情人士称，美国司法部的官员近几周与孟晚舟律师就达成一项“延期起诉协议”的可能性进行了商谈。通常情况下，检方大多会与一些企业达成类似协议，很少向个人提供这种授权许可。
				
				　　根据这项协议的内容，孟晚舟将可以从加拿大返回中国，但同时也将被要求承认对她的一些指控。只要她愿意这样做，检方将会同意延期对她的指控，未来还可能会撤诉。
				
				　　但目前为止，孟晚舟一直对这项提议表示反对，她认为自己并没有做错任何事情。对于此事，孟晚舟拒绝通过华为发言人发表评论，美国司法部发言人也拒绝置评，加拿大方面的官员则也没有立即回复置评请求。
				
				　　2018年12月1日，孟晚舟在温哥华国际机场被加拿大警方“应美国发布的逮捕令”无理拘押。此后，孟晚舟一直身处温哥华，而美国则要求加拿大引渡孟晚舟，对孟晚舟的引渡聆讯程序一直持续至今，仍无定论。
				
				　　《华尔街日报》称，孟晚舟引渡案虽允许多次上诉，但真正了结案件可能需要花上数年时间。如今，这项协议不仅能让孟晚舟有机会重回中国，还可缓解因相关事件而持续紧张的中加关系、中美关系等政治僵局。
				
				　　据一些知情人士透露，美国司法部的谈判代表和孟晚舟方面本周将会继续商讨此事，以希望能够在特朗普政府结束任期前达成协议，而美国司法部的官员和孟晚舟的律师也正在努力达成双方都能够同意的条款。
				
				　　美国司法部前国家安全官员劳夫曼（David Laufman）表示，该案的重要性很高。美国司法部撤销刑事定罪非常少见，但有时执法利益需要适当迁就美国总体外交政策利益。鉴于孟晚舟诉讼案对加拿大以及中美关系的影响，该案可能就属于这种情况。
				
				资料图：华为公司副董事长、首席财务官孟晚舟 图自澎湃影像平台资料图：华为公司副董事长、首席财务官孟晚舟 图自澎湃影像平台
				　　由于孟晚舟事件，中国与美国、加拿大之间的关系一直陷入某种僵局之中。事件发生后，孟晚舟多次表示，自己受到了错误的指控，美国方面的引渡要求是基于政治动机所做出的不恰当行为。
				
				　　12月1日，中国外交部发言人华春莹在例行记者会上表示，事实已经充分证明，孟晚舟事件是一起严重的政治事件。美国政府炮制这一事件不是出于什么法律原因，其真正目的是要打压中国高科技企业、阻挠中国科技发展，加拿大政府扮演了美方的帮凶，负有不可推卸的责任。
				
				　　在《华尔街日报》12月3日的这则报道中，有知情人士还提及了两名被中国拘押的加拿大公民，认为这项协议还可能为中国遣返此二人铺平道路。
				
				　　此前，两名加拿大公民康明凯（Michael Kovrig）和迈克尔·斯帕弗（Michael Spavor）因涉嫌在中国从事间谍活动，先后被批准依法逮捕。而加拿大政府却一再表示，想要争取帮此二人“重获自由”，甚至向中方多次提出“放人”要求，批评中方是“任意拘押”、搞“胁迫外交”。
				
				　　对此，中国外交部发言人华春莹12月1日已作出回应：“加方说法纯属混淆是非、颠倒黑白。这起加拿大公民的案件同孟晚舟事件性质完全不同。有关加公民涉嫌危害中国国家安全犯罪，中方主管部门对其进行逮捕、起诉和审理，纯属依法办事。在这个过程中，有关加公民的合法权利得到保障。”
				
				
				　　从2018年12月1日至今，孟晚舟已被加拿大方面无理拘押长达两年之久。近期，中国驻加外交人员先后通过各种形式看望慰问孟晚舟。
				
				　　11月30日，中国驻加拿大大使丛培武同孟晚舟通电话表达亲切慰问。
				
				　　丛大使表示，你被加拿大方面错误拘押已有两年，我们对此十分挂念。我要强调，中国政府维护中国公民和企业正当合法权益的决心坚定不移，将继续敦促加方认真对待中方的严正立场和关切，纠正错误作法，尽快作出将你释放的正确决定，并确保你平安回到中国。公道自在人心，正义必将来临！请你坚定必胜信念，继续保持健康。我们期待你尽早平安回家。
				
				　　12月1日，中国驻温哥华总领馆佟晓玲总领事偕王承军副总领事、胡启全领事赴孟晚舟住所看望并慰问。
				
				　　佟晓玲当天表示，此时此刻正值你被加拿大方面无理拘押整两年。我受外交部委托，向你转达中国政府的亲切慰问。我要强调，中国政府维护本国公民正当合法权益的决心坚定不移，将会为此继续采取一切必要措施。
				
				点击进入专题：
				孟晚舟引渡案
				责任编辑：赖柳华 SN244
				
				
				我要反馈
				
				
				396条评论|2,146人参与网友评论
				我有话要说...
				
				登录|注册发布
				
				最热评论
				
				苦菜156山西
				诱惑，骗局。米国不守信用，孟晚舟女士防止上当。
				今天11:19赞359回复
				杰森就是伯恩：典型的屈打成招
				12分钟前赞6回复
				lxpwzx：回复@用户7453750491：呸呸呸！
				21分钟前赞2回复
				章云118_977：回复@用户7453750491：老美就等你认，一认就死！
				22分钟前赞14回复
				查看剩余2条回复>
				
				用户5345994516北京
				美国佬拿不出证据，肯定要输，届时还要被提起巨额索赔。
				今天11:18赞241回复
				九成博友赞涨价：你这就是做梦，只要引渡到了美国，美国司法部可以一路上诉到最高法院
				24分钟前赞4回复
				小桂子变老桂子：想多了，人在人家手里，不存在什么输，就算是无罪释放美国也不会承认输，至于赔偿什么的就更不要想了，这不是普通的刑事案件，是政治事件，输赢的标准不能按常理判断。对于我们来说只要人安全回来就算是赢了，当然了不能为了放人无条件的妥协，像这次的要求孟晚舟认错就属于原则性问题，是不可能的
				38分钟前赞51回复
				未来螺旋：该指控美国搞绑架
				今天11:40赞86回复
				
				注册很迷茫浙江宁波
				欲加之罪何患无辞？
				今天11:18赞134回复
				王中王盖中盖一口气能上五楼：[赞]
				今天12:31赞4回复
				富的繁荣：[good]
				今天12:28赞7回复
				最新评论
				
				hwbg007_935浙江
				认错？？美司法是诱骗孟女士认罪吗？？西方的虚假美好面目被美国特朗普政府撕毁了！我们应该感谢特朗普！让中国亲美的脑残看清美国为首的西方国家的真面目，当然那些脑残仍然要追随美国等国家，那就让他们去吧！
				9分钟前赞3回复
				
				Tiffany宝贝湖北武汉
				霸权
				10分钟前赞1回复
				
				独钓湘江雪_z2d 
				认错的应该是加拿大和美国，因为他们抓错了人，还得赔偿孟晚舟这二年的损失！
				10分钟前赞3回复
				查看全部396条评论 >
				热门推荐
				嫦娥五号上升器进入预定轨道 实现我国首次地外天体起飞
				2020年12月03日23:39APP专享澎湃新闻157,299
				9项控罪在身，香港前立法会议员许智峰流亡丹麦
				2020年12月04日06:00APP专享环球时报105,381
				关键时刻，中美各发生了两件大事！
				2020年12月04日07:55APP专享上观94,392
				相关新闻投资热点尽在新浪财经APP>
				加载中
				新浪热榜
				1#拜登称将要求美国人戴口罩100天#673.6万
				2#我国在月球首次实现国旗独立展示#603.5万
				3#官方通报荆州某幼儿园一幼儿坠亡情况#542.2万
				4#何猷君家保姆中过三千万#498.1万热
				5#广州棠下发生地陷#469.4万
				6#直播带货三天卖出130万元假口红#446.4万
				7#一秒钟票房破亿#439.8万
				8#佟丽娅带朵朵探班陈思诚#439.1万热
				9#中芯国际在香港停牌#422.6万新
				10#黄子韬对自己劝粉丝的视频reaction#415.9万
				
				广告
				
				阅读排行榜评论排行榜
				01嫦娥五号上升器进入预定轨道 实现我国首次地外天体起飞
				029项控罪在身，香港前立法会议员许智峰流亡丹麦
				03关键时刻，中美各发生了两件大事！
				04路透社：美政府将中芯国际和中国海油列入“中共军工企业”黑...
				05实现算力全球领先，中国量子计算原型机“九章”问世
				
				
				
				图片故事
				化石猎人化石猎人大熊猫首次“落户”高原城市西宁大熊猫首次“落户”高原城市西宁盲盒界的酷萌CP盲盒界的酷萌CP一个都不能少：下山进城一个都不能少：下山进城化石猎人化石猎人
				
				
				图片新闻
				为方便行动不便者 雅典卫城新建电梯为方便行动不便者 雅典卫城新建电梯湖南道县“百龙”竞逐迎端午湖南道县“百龙”竞逐迎端午征集：影像见证小康之路征集：影像见证小康之路
				
				
				
				视频新闻秒拍精选
				央视独家采访无症状感染者央视独家采访无症状感染者特朗普接受第二次新冠病毒检测：阴性特朗普接受第二次新冠病毒检测：阴性逆行天使的回家瞬间逆行天使的回家瞬间历史重现？美国数十万加仑牛奶倒下水道历史重现？美国数十万加仑牛奶倒下水道
				
				
				热点博客
				所谓的中年第二春，都是人生的劫难想要孩子内心强大？父母可要从小给娃这几种...该不该用妈妈3年换孩子30年？任何事业的成...净暖型人衣橱里的针织打底衫必备这几个色号新加坡十大古装神剧！童年回忆东游记赵本山御用编剧何庆魁近照曝光！把鸡蛋做成下饭菜，天冷换个口味来配饭，味...
				
				新媒体实验室
				朋友圈47%的内容在炫耀朋友圈47%的内容在炫耀近300起杀妻案如何判罚近300起杀妻案如何判罚谈恋爱反降低生活质量？谈恋爱反降低生活质量？全国最能吃的省市竟是它全国最能吃的省市竟是它朋友圈47%的内容在炫耀朋友圈47%的内容在炫耀
				
				新浪新闻意见反馈留言板 400-052-0066 欢迎批评指正
				新浪简介 | 广告服务 | About Sina
				联系我们 | 招聘信息 | 通行证注册
				产品答疑 | 网站律师 | SINA English
				违法和不良信息举报电话：4000520066
				举报邮箱：jubao@vip.sina.com
				
				Copyright © 1996-2020 SINA Corporation
				
				All Rights Reserved 新浪公司 版权所有
				
				广告
				新浪扶翼行业专区
				新浪首页
				相关新闻
				返回顶部
				
			</view>
		</view>
		<view class="bottom">
			 <label class="radio"><radio :checked="ischeck" value="agree" @tap="choose()"/><text> &emsp; 是否同意协议</text></label>
			<button>下一步</button>
			
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				ischeck:true,
			};
		},
		methods:{
			choose(){
				if(this.ischeck==true){
					this.ischeck=false
				}else{
					this.ischeck=true
				}
				
			}
		
		}
	}
</script>

<style lang="scss" scoped>
	/deep/uni-radio .uni-radio-input{
		border: 1px solid red;
		width: 42rpx;
		height: 42rpx;
		margin-right: 20rpx;
		
	}
	.main{
		padding: 60rpx 30rpx 0 30rpx;
	}
	.newstitle{
		color:#EA6E6E;
		text-align: center;
		text{
			line-height:100rpx;
		}
	}
	.content{
		color:#BFBFBF;
		font-size: 28rpx;
	}
	.bottom{
		background: white;
		position: fixed;
		bottom: 0;
		display: flex;
		justify-content: space-between;
		width: 100%;
		align-items: center;
		padding:27rpx 20rpx;
		.radio{
			font-size:24rpx;
			text-decoration: underline;
			
		}
		button{
			background-color:#FE4555;
			color: white;
			width:200rpx;
			height: 70rpx;
			font-size:30rpx;
			line-height: 70rpx;
			border-radius: 10rpx;
			margin: 0 60rpx 0 0;
		}
	}
	

</style>
